Repository: laftoon/PsychED
Catalog: PyschED/locale/*/LC_MESSAGES/django.po
Languages: es

source: Publicat pe
es: Publicado en

source: Scris de
es: Escrito por

source: Citeste mai mult
es: Leer más

source: Nicio postare disponibila
es: No hay publicaciones disponibles

source: Programează-te
es: Agenda una cita

source: Pentru a stabili o primă întâlnire gratuită pe care o vom folosi pentru a vedea dacă putem lucra împreună te rog să folosești formularul din dreapta.
es: Para establecer una primera reunión gratuita que utilizaremos para ver si podemos trabajar juntos, por favor utiliza el formulario a la derecha.

source: Dacă întâmpini vreo eroare sau nu găsești ora dorită, te rog să mă contactezi la adresa de email:
es: Si encuentras algún error o no encuentras la hora deseada, por favor contáctame al correo electrónico:

source: sau pe WhatsApp la
es: o en WhatsApp al

source: Eroare
es: Error

source: Cerere trimisă cu succes!
es: ¡Solicitud enviada con éxito!

source: Vă mulțumim pentru programare
es: Gracias por tu cita

source: Prenume
es: Nombre

source: Vă rugăm să completați acest câmp
es: Por favor, complete este campo

source: Nume
es: Apellido

source: Email
es: Correo electrónico

source: Vă rugăm să introduceți o adresă de email validă
es: Por favor, ingresa una dirección de correo electrónico válida

source: Interes
es: Interés

source: Vă rugăm să selectați o opțiune
es: Por favor, seleccione una opción

source: Ce te-ar interesa?
es: ¿Qué te interesa?

source: Terapie Individuală
es: Terapia Individual

source: Evaluări Clinice
es: Evaluaciones Clínicas

source: Consiliere Vocațională
es: Asesoramiento Vocacional

source: Consiliere Educațională
es: Asesoramiento Educacional

source: Dezvoltare Personală
es: Desarrollo Personal

source: Mesajul tău
es: Tu mensaje

source: Mesaj
es: Mensaje

source: Continuă
es: Continuar

source: Selectează ora programării
es: Seleccionar hora de la cita

source: Ziua anterioară
es: Día anterior

source: Ziua următoare
es: Día siguiente

source: Confirmă programarea
es: Confirmar cita

source: Acest site utilizează cookie-uri pentru a îmbunătăți experiența dumneavoastră. Aveți opțiunea de a accepta sau refuza utilizarea cookie-urilor.
es: Este sitio web utiliza cookies para mejorar su experiencia. Tiene la opción de aceptar o rechazar el uso de cookies.

source: Afla mai multe
es: Más información

source: Acceptă
es: Aceptar

source: Refuză
es: Rechazar

source: Educația mea
es: Mi educación

source: • Universitatea Tufts (Boston, SUA) - Licență în Psihologie Clinică<br>• Universitatea Vrije (Amsterdam, Olanda) - Master în Cercetare Clinică și Psihopatologia Dezvoltării<br>• Asociatia de Terapii Cognitiv Comportamentale si Programe de Reabilitare (București, România) - Formare în Psihoterapie Cognitiv Comportamentală Individuală și de Grup<br>• Universitatea Autonomă Barcelona (Barcelona, Spania) - Doctorat în Psihologie Clinică
es: • Universidad Tufts (Boston, EE. UU.) - Licenciatura en Psicología Clínica<br>• Universidad Vrije (Ámsterdam, Países Bajos) - Máster en Investigación Clínica y Psicopatología del Desarrollo<br>• Asociación de Terapias Cognitivo Conductuales y Programas de Rehabilitación (Bucarest, Rumanía) - Formación en Psicoterapia Cognitivo Conductual Individual y Grupal<br>• Universidad Autónoma de Barcelona (Barcelona, España) - Doctorado en Psicología Clínica

source: De ce am devenit terapeut
es: Por qué me convertí en terapeuta

source: Am studiat psihologie pentru că mi se păreau fascinante toate fenomenele care ne definesc. Apoi, m-am îndrăgostit de psihologia clinică pentru că mi se părea cea mai logică dintre subdomeniile psihologiei; mereu am descris-o drept matematică aplicată pe oameni. Am ales să devin terapeut pentru că mi se pare un privilegiu să fii prezent într-unul dintre cele mai importante, dar și vulnerabile momente ale unei persoane. În continuare îmi doresc să contribui și mai mult la acest domeniu, acționând ca o legătură între cercetare și practică
es: Estudié psicología porque me parecían fascinantes todos los fenómenos que nos definen. Luego, me enamoré de la psicología clínica porque me parecía la más lógica de las subdisciplinas de la psicología; siempre la he descrito como matemáticas aplicadas a las personas. Elegí convertirme en terapeuta porque me parece un privilegio estar presente en uno de los momentos más importantes, pero también vulnerables, de una persona. Continuo deseando contribuir aún más a este campo, actuando como un puente entre la investigación y la práctica

source: Cercetare
es: Investigación

source: • Laboratorul Emoție, Creier și Comportament (Universitatea Tufts) - Am studiat relația între emoții și comportamente impulsive<br>• Laboratorul de Cogniție Aplicată Tufts - Am studiat interacțiunea dintre sarcinile cognitive și mișcarea corpului<br>• Centrul de Medicină a Adicției - Am investigat consumul de marijuana medicinală și efectul asupra sănătății participanților<br>• Laboratorul ZeroPhobia - Am investigat eficacitatea terapiei prin expunere virtuală asupra oamenilor cu fobii<br>• Laboratorul Riper - Am investigat ce unelte care folosesc inteligență artificială există și care este eficacitatea lor
es: • Laboratorio de Emoción, Cerebro y Comportamiento (Universidad Tufts) - Estudié la relación entre las emociones y los comportamientos impulsivos<br>• Laboratorio de Cognición Aplicada Tufts - Estudié la interacción entre las tareas cognitivas y el movimiento del cuerpo<br>• Centro de Medicina de Adicciones - Investigé el consumo de marihuana medicinal y su efecto sobre la salud de los participantes<br>• Laboratorio ZeroPhobia - Investigé la efectividad de la terapia de exposición virtual en personas con fobias<br>• Laboratorio Riper - Investigé qué herramientas que utilizan inteligencia artificial existen y cuál es su efectividad

source: Fundația Calea Victoriei
es: Fundación Calea Victoriei

source: Colaborez cu 'Fundația Calea Victoriei' unde țin prelegeri și ateliere despre psihologie și sănătate mintală. Acest parteneriat îmi oferă oportunitatea de a împărtăși cunoștințele personale și de a ajuta alții să înțeleagă mai bine complexitățile comportamentului uman. Îmi place să contribui la dezvoltarea continuă a celor prezenți, oferindu-le uneltele necesare pentru a-și gestiona mai eficient stresul și emoțiile
es: Colaboro con la 'Fundación Calea Victoriei', donde doy conferencias y talleres sobre psicología y salud mental. Esta asociación me ofrece la oportunidad de compartir mis conocimientos personales y ayudar a otros a comprender mejor las complejidades del comportamiento humano. Me gusta contribuir al desarrollo continuo de los presentes, brindándoles las herramientas necesarias para gestionar de manera más eficiente el estrés y las emociones

source: Upgrade Education
es: Upgrade Educación

source: Am fost responsabilă pentru conducerea dezvoltării conținutului, monitorizarea feedback-ului, implementarea soluțiilor, identificarea nevoilor părților interesate, crearea de noi produse, îmbunătățirea programelor educaționale, angajarea și gestionarea membrilor echipei. Acest rol mi-a permis să coordonez și să optimizez procesele, asigurându-mă că obiectivele educaționale sunt atinse eficient, în timp ce am susținut dezvoltarea profesională a echipei mele
es: Fui responsable de liderar el desarrollo de contenido, monitorear la retroalimentación, implementar soluciones, identificar las necesidades de los interesados, crear nuevos productos, mejorar los programas educativos, y contratar y gestionar a los miembros del equipo. Este rol me permitió coordinar y optimizar procesos, asegurando que los objetivos educativos se alcancen de manera eficiente, mientras apoyaba el desarrollo profesional de mi equipo

source: Doctorat Marie Curie
es: Doctorado Marie Curie

source: Am primit o bursă specială europeană pentru a cerceta cum putem să avansăm metodele noastre de investigație astfel încât să putem capta cu o acuratețe mai mare individualitatea experienței oamenilor cu probleme mintale, fie că este vorba de psihoză sau depresie. Proiectul meu folosește principii preluate din ideologia Citizen Science și metode de investigație precum Ecological Momentary Assessment pentru a ajunge la rezultatele dorite, iar în curând voi investiga și reacția terapeuților, dar și a clienților când vine vorba despre introducerea inteligenței artificiale în cadrul terapiei
es: Recibí una beca europea especial para investigar cómo podemos avanzar nuestras metodologías de investigación para captar con mayor precisión la individualidad de la experiencia de las personas con problemas mentales, ya sea psicosis o depresión. Mi proyecto utiliza principios tomados de la ideología de la Ciencia Ciudadana y métodos de investigación como la Evaluación Ecológica Momentánea para lograr los resultados deseados, y pronto investigaré también la reacción de los terapeutas y los clientes cuando se trata de introducir la inteligencia artificial en la terapia

source: Dridu Dăruiește Zâmbete
es: Dridu Da Sonrisas

source: Am proiectat un program de intervenție pentru elevii de gimnaziu dintr-o școală locală din Dridu. În fiecare lună, am organizat clase de dezvoltare personală cu studenții, unde ne-am concentrat pe dezvoltarea socio-emoțională, discriminare, bullying și alte subiecte relevante. Aceste sesiuni mi-au permis să contribui activ la creșterea și formarea lor ca indivizi conștienți și responsabili în societate
es: Proyecté un programa de intervención para los estudiantes de secundaria en una escuela local de Dridu. Cada mes, organicé clases de desarrollo personal con los estudiantes, donde nos concentramos en el desarrollo socioemocional, la discriminación, el acoso escolar y otros temas relevantes. Estas sesiones me permitieron contribuir activamente al crecimiento y la formación de los estudiantes como individuos conscientes y responsables en la sociedad

source: Teatrul Labirint
es: Teatro del Laberinto

source: Am organizat și am participat la mai multe experiențe de teatru labirint senzorial. Ultima sesiune pe care am organizat-o a făcut parte din a doua ediție a evenimentului cultural 'Dor de Doina', un eveniment destinat să conecteze tinerii la cultura, natura și tradițiile românești
es: Organicé y participé en varias experiencias de teatro del laberinto sensorial. La última sesión que organicé fue parte de la segunda edición del evento cultural 'Dor de Doina', un evento destinado a conectar a los jóvenes con la cultura, la naturaleza y las tradiciones rumanas.

source: Am colaborat cu organizația Terre des Hommes pentru a facilita o serie de seminarii destinate refugiaților ucraineni, concentrându-ne pe dezvoltarea rezilienței, procesarea experiențelor traumatice și îmbunătățirea sănătății mintale. Aceste ateliere au oferit un spațiu sigur și susținător, unde participanții au putut învăța tehnici de coping și au discutat despre importanța îngrijirii emoționale în contextul provocărilor pe care le întâmpină. Prin această inițiativă, am urmărit să contribuim la integrarea și adaptarea lor mai bună în comunitate, oferind suport și resurse adaptate nevoilor lor specifice
es: Colaboré con la organización Terre des Hommes para facilitar una serie de seminarios destinados a los refugiados ucranianos, centrándonos en el desarrollo de la resiliencia, el procesamiento de experiencias traumáticas y la mejora de la salud mental. Estos talleres ofrecieron un espacio seguro y de apoyo, donde los participantes pudieron aprender técnicas de afrontamiento y discutir sobre la importancia del cuidado emocional en el contexto de los desafíos que enfrentan. A través de esta iniciativa, buscamos contribuir a su mejor integración y adaptación en la comunidad, ofreciendo apoyo y recursos adaptados a sus necesidades específicas

source: Agenția Împreună
es: Agencia Împreună

source: Am oferit sesiuni de consiliere pentru elevii de gimnaziu din grupuri vulnerabile, în cadrul unui proiect inițiat de Agenția Împreună. Această activitate a fost concepută pentru a sprijini tinerii în depășirea dificultăților personale și educaționale, promovând dezvoltarea lor emoțională și socială. Prin aceste întâlniri, am încercat să oferim un mediu înțelegător și adaptat nevoilor lor, contribuind astfel la consolidarea încrederii în sine și la îmbunătățirea performanței școlare a participanților
es: Ofrecí sesiones de asesoramiento para los estudiantes de secundaria de grupos vulnerables, dentro de un proyecto iniciado por la Agencia Împreună. Esta actividad fue diseñada para apoyar a los jóvenes en la superación de dificultades personales y educativas, promoviendo su desarrollo emocional y social. A través de estas reuniones, intentamos ofrecer un ambiente comprensivo y adaptado a sus necesidades, contribuyendo así a fortalecer su confianza en sí mismos y mejorar el rendimiento escolar de los participantes

source: Caring Universities
es: Universidades Solidarias

source: Am lucrat cu studenți care se confruntau cu depresie, anxietate sau dificultăți de procrastinare, utilizând tehnici de interviu motivațional și concentrându-mă pe construirea unei alianțe terapeutice solide prin ascultare activă și tehnici de oglindire. Am ajutat studenții să identifice gânduri automate și să implementeze strategii de reglare emoțională. Această abordare a fost esențială pentru a le oferi sprijinul necesar în depășirea obstacolelor emoționale și pentru a încuraja un progres semnificativ în gestionarea stresului și îmbunătățirea sănătății mentale
es: Trabajé con estudiantes que enfrentaban depresión, ansiedad o dificultades de procrastinación, utilizando técnicas de entrevista motivacional y enfocándome en construir una sólida alianza terapéutica mediante escucha activa y técnicas de reflejo. Ayudé a los estudiantes a identificar pensamientos automáticos e implementar estrategias de regulación emocional. Este enfoque fue esencial para brindarles el apoyo necesario en la superación de obstáculos emocionales y fomentar un progreso significativo en la gestión del estrés y la mejora de la salud mental

source: Universitatea Hyperion
es: Universidad Hyperion

source: Am conceput materiale didactice și am predat cursul de psihologie în limba engleză pentru studenții în primul an de licență. Această experiență m-a ajutat să îmi dezvolt abilitățile de a transmite cunoștințele complexe într-un mod accesibil și captivant, contribuind semnificativ la formarea academică a tinerilor studenți. Îmi place să văd cum aceștia evoluează și își aprofundează înțelegerea asupra psihologiei umane
es: Concebí materiales didácticos y enseñé el curso de psicología en inglés para estudiantes de primer año de licenciatura. Esta experiencia me ayudó a desarrollar mis habilidades para transmitir conocimientos complejos de una manera accesible y atractiva, contribuyendo significativamente a la formación académica de los jóvenes estudiantes. Me gusta ver cómo evolucionan y profundizan su comprensión sobre la psicología humana

source: Cum te pot contacta?
es: ¿Cómo puedo contactarte?

source: Poți folosi formularul de mai jos pentru a te programa la o primă ședință gratuită. Dacă ai nelămuriri sau întrebări, mă poți contacta pe email la
es: Puedes usar el formulario a continuación para programar una primera sesión gratuita. Si tienes alguna duda o pregunta, puedes contactarme por correo electrónico a

source: Cât durează ședința?
es: ¿Cuánto dura la sesión?

source: O ședință durează între 45-60 de minute și în general o adaptăm în funcție de nevoi
es: Una sesión dura entre 45 y 60 minutos y generalmente la adaptamos según las necesidades

source: Cât durează consilierea vocațională
es: ¿Cuánto dura el asesoramiento vocacional?

source: Consilierea vocațională este scurtă și necesită în general 4-8 ședințe
es: El asesoramiento vocacional es breve y generalmente requiere de 4 a 8 sesiones

source: Cât timp voi veni la terapie?
es: ¿Cuánto tiempo asistiré a terapia?

source: Nu există o durată fixă. Vom stabili cât de des ne vom vedea și cât timp în funcție de nevoile tale. În general ședințele de terapie variază între de două ori pe săptămână până la o dată la două săptămâni. Rezultatele încep să se vadă abia după 2-4 luni.
es: No hay una duración fija. Estableceremos con qué frecuencia nos veremos y por cuánto tiempo según tus necesidades. En general, las sesiones de terapia varían entre dos veces por semana y una vez cada dos semanas. Los resultados comienzan a verse después de 2-4 meses.

source: Cât costă o ședință?
es: ¿Cuánto cuesta una sesión?

source: Tariful unei ședințe variază între 150-250 RON în funcție de serviciu (terapie, consiliere vocațională, evaluare psihologică, etc.)
es: El costo de una sesión varía entre 150 y 250 RON dependiendo del servicio (terapia, asesoramiento vocacional, evaluación psicológica, etc.)

source: Care este programul meu de lucru?
es: ¿Cuál es mi horario de trabajo?

source: Lucrez în principiu de luni până vineri între 10:00-20:00. Dacă nu poți ajunge la ședințe în acest interval putem discuta despre eventuale acomodări.
es: Trabajo generalmente de lunes a viernes de 10:00 a 20:00. Si no puedes asistir a las sesiones en este horario, podemos hablar sobre posibles ajustes.

source: Putem să ne vedem online?
es: ¿Podemos vernos en línea?

source: Da, eu lucrez momentan exclusiv online, deoarece există studii (la care am lucrat chiar eu) care arată eficacitatea terapiei online. Dacă preferi să ne vedem fizic pot acomoda această dorință.
es: Sí, actualmente trabajo exclusivamente en línea, ya que existen estudios (en los que yo misma he trabajado) que demuestran la efectividad de la terapia en línea. Si prefieres vernos en persona, puedo acomodar ese deseo.

source: Cât durează consilierea educațională?
es: ¿Cuánto dura la orientación educativa?

source: Consilierea educațională se stabilește în funcție de nevoi și obiective (la câte universități vrei să aplici, dacă este nevoie să dai anumite teste (e.g. SAT)) și poate dura între 10-30 de ședințe
es: La orientación educativa se establece en función de las necesidades y objetivos (a cuántas universidades quieres aplicar, si necesitas realizar ciertas pruebas (p. ej., SAT)) y puede durar entre 10-30 sesiones

source: În ce limbă putem vorbi?
es: ¿En qué idioma podemos hablar?

source: Momentan ofer servicii în limba engleză și limba română, acestea fiind limbile pe care le stăpânesc cel mai bine. Lucrez pentru a putea oferi în curând ședințe în spaniolă, franceză și limbajul semnelor
es: Actualmente ofrezco servicios en inglés y rumano, que son los idiomas que domino mejor. Estoy trabajando para poder ofrecer pronto sesiones en español, francés y lenguaje de señas

source: Previous
es: Anterior

source: Next
es: Siguiente

source: În mâinile unui consilier bun, vulnerabilitatea devine o cale către rezistenţă
es: En manos de un buen consejero, la vulnerabilidad se convierte en un camino hacia la resiliencia

source: Consilierii sunt arhitecții vindecării interioare, ne ajută să construim o bază pentru un viitor mai bun
es: Los consejeros son los arquitectos de la sanación interior, nos ayudan a construir una base para un futuro mejor

source: Consilierii au capacitatea de a ne vedea potențialul, chiar și atunci când nu îl putem vedea noi înșine
es: Los consejeros tienen la capacidad de ver nuestro potencial, incluso cuando no podemos verlo nosotros mismos

source: Consilierii sunt ca niște detectivi emoționali, ajutându-ne să descoperim poveștile ascunse ale minții noastre
es: Los consejeros son como detectives emocionales, ayudándonos a descubrir las historias ocultas de nuestra mente

source: Navigarea principală
es: Navegación principal

source: Intoarcere la pagina principală
es: Volver a la página principal

source: Deschide meniul
es: Abrir menú

source: Acasă
es: Inicio

source: Despre mine
es: Sobre mí

source: Servicii
es: Servicios

source: Secțiunea de contact
es: Sección de contacto

source: Contact
es: Contacto

source: Vizitează profilul LinkedIn
es: Visitar perfil de LinkedIn

source: Un spațiu sigur și confidențial unde poți gestiona problemele personale și emoționale, dezvoltând strategii eficiente de coping
es: Un espacio seguro y confidencial donde puedes gestionar tus problemas personales y emocionales, desarrollando estrategias eficaces de afrontamiento

source: Evaluări detaliate pentru înțelegerea provocărilor psihologice, cu recomandări precise și planuri de tratament adaptate
es: Evaluaciones detalladas para entender los desafíos psicológicos, con recomendaciones precisas y planes de tratamiento adaptados

source: Descoperirea carierei ideale și dezvoltarea abilităților pentru succes, cu un plan personalizat pe baza talentelor tale
es: Descubrimiento de la carrera ideal y desarrollo de habilidades para el éxito, con un plan personalizado basado en tus talentos

source: Suport pentru aplicații la universități în străinătate, dezvoltarea portofoliului academic și orientare educațională
es: Apoyo para aplicaciones a universidades en el extranjero, desarrollo del portafolio académico y orientación educativa

source: Programe personalizate pentru creșterea stimei de sine, gestionarea stresului și îmbunătățirea relațiilor interpersonale
es: Programas personalizados para aumentar la autoestima, manejar el estrés y mejorar las relaciones interpersonales

source: Cine sunt
es: Quién soy

source: Sunt psiholog clinician și psihoterapeut cognitiv-comportamental cu experiență internațională în Statele Unite, Olanda, România și Spania. De-a lungul a 8 ani de practică, m-am dedicat să ajut sute de persoane să-și înțeleagă mai bine problemele, să-și definească valorile și să-și atingă obiectivele. Îmi folosesc expertiza diversă pentru a oferi servicii personalizate de consiliere psihologică, vocațională și educațională. Sunt aici pentru a mă asigura că nimeni nu trebuie să facă față provocărilor vieții singur
es: Soy psicóloga clínica y psicoterapeuta cognitivo-conductual con experiencia internacional en Estados Unidos, Países Bajos, Rumanía y España. A lo largo de 8 años de práctica, me he dedicado a ayudar a cientos de personas a entender mejor sus problemas, definir sus valores y alcanzar sus objetivos. Utilizo mi diversa experiencia para ofrecer servicios personalizados de asesoramiento psicológico, vocacional y educativo. Estoy aquí para asegurarme de que nadie tenga que enfrentar los desafíos de la vida solo

source: La ce mă ajută un psiholog
es: ¿En qué me puede ayudar un psicólogo?

source: Discuțiile cu un psiholog sunt transformative și te pot ajuta să-ți îmbunătățești calitatea vieții în multe moduri. Un psiholog te sprijină să te cunoști mai bine, să identifici sursele disconfortului tău și să descoperi legătura dintre trecutul și prezentul tău. Prin terapie, vei învăța să formulezi strategii eficiente pentru a depăși provocările, să-ți clarifici valorile personale, și să trăiești o viață autentică și aliniată cu acestea. Mai mult, terapia poate reduce simptomele de anxietate și depresie, îmbunătățind gestionarea emoțiilor și relațiile interpersonale
es: Las conversaciones con un psicólogo son transformadoras y pueden ayudarte a mejorar tu calidad de vida de muchas maneras. Un psicólogo te apoya para que te conozcas mejor, identifiques las fuentes de tu malestar y descubras la conexión entre tu pasado y tu presente. A través de la terapia, aprenderás a formular estrategias efectivas para superar los desafíos, clarificar tus valores personales y vivir una vida auténtica y alineada con esos valores. Además, la terapia puede reducir los síntomas de ansiedad y depresión, mejorando la gestión de las emociones y las relaciones interpersonales

source: La ce mă ajută un consilier vocațional sau educațional
es: ¿En qué me puede ayudar un consejero vocacional o educativo?
